[
  {"name": "Miller", "petType": "Dog", "size": "Large", "sex": "Female", "age": 7, "bio": "Hi my name is Miller! I am 7 years old and I enjoy swimming on hot days, playing with my owners and going to the dog park to make friends! I like all ages of people, but do require a lot of food! I am excited and eager to love my new owners just as much as I have loved my past."}, 
  {"name": "Mika", "petType": "Dog", "size": "Small", "sex": "Male", "age": 4, "bio": "Hi my name is Mika. I am 4 years old and live in Portland, Oregon where I enjoy hanging out in the city and playing at the park. Though I love my owners but they are having a baby and sadly I do not like kids. I hope to find a single person or couple who will give me all of the attention!"},
  {"name": "Bailey", "petType": "Dog", "size": "Large", "sex": "Male", "age": 12, "bio": "Hi my name is Bailey, I am 12 years old and live in Portland, Oregon. I am a lazy dog and generally enjoy hanging out in the house. I am a great family dog and hope to find a new home."},
  {"name": "Jack", "petType": "Dog", "size": "Medium", "sex": "Female", "age": 11, "bio": "Hi my name is Jack! I am a dog living in Seattle, Washington. After living alone for a few months and being taken in by multiple houses in my area, I am looking for a long term owner!"},
  {"name": "Oliver", "petType": "Dog", "size": "Small", "sex": "Male", "age": 2, "bio": "Hi my name is Oliver and I live in Seattle Washington. I am an older dog looking for a new home as my owners can no longer have me in their apartment. I am very laidback, well trained and like all ages of people!"},
  {"name": "Harry", "petType": "Cat", "size": "Small", "sex": "Female", "age": 0, "bio": "Hi my name is Harry! I am looking to find a new home and enjoy spending time with my owners and chasing mice."},
  {"name": "Lizzie", "petType": "Cat", "size": "Medium", "sex": "Female", "age": 9, "bio": "Hi my name is Lizzie. I am a small cat living in Los Angeles currently with a single person, however due to housing need a new home immediately! I am well trained and do not ruin furniture and am very lazy. I hope to find a new user soon!"},
  {"name": "Nicco", "petType": "Cat", "size": "Large", "sex": "Male", "age": 12, "bio": "Hi my name is Niko and I am a cat in Seattle, Washington. I am an outdoor cat and am great at catching mice. I hope to find a new home soon and help another family fix their mouse problem and have a warm place to stay inside in the winter."},
  {"name": "Max", "petType": "Dog", "size": "Large", "sex": "Male", "age": 16, "bio": "Hi my name is Max and i am a dog looking for a new family to live with that is home frequently since I have separation anxiety from my owner. I am very loving and good with familys!"},
  {"name": "Ziggy", "petType": "Dog", "size": "Small", "sex": "Female", "age": 3, "bio": "Hi my name is Ziggy. I am a playful dog looking for a new owner that also enjoys the outdoor!"},
  {"name": "Chester", "petType": "Dog", "size": "Small", "sex": "Male", "age":11, "bio": "Hi my name is Chester! I enjoy sleeping on the couch most of the day, love getting treats and work well with familys. I am also good with cats and other animals."},
  {"name": "Teddy", "petType": "Dog", "size": "Medium", "sex": "Male", "age": 6, "bio": "My name is Teddy and I am a small dog looking for a new companion since my owner is no longer able to keep me due to her apartment lease. I do not shed and am cat friendly!"},
  {"name": "Leo", "petType": "Cat", "size": "Large", "sex": "Male", "age": 12, "bio": "Hi! My name is Leo and I am a older male cat. I am looking for owners to see me out to the end of my years, I enjoy sleeping most of the day and sleeping with my owners on thier beds at night."},
  {"name": "Simba", "petType": "Cat", "size": "Large", "sex": "Male", "age": 7, "bio": "Hello! My name is Simba. I am a slightly mean cat and genrally enjoy just spending time for myself. I am able to be an outdoor cat and can catch mice but I do not like familys."},
  {"name": "Nero", "petType": "Cat", "size": "Small", "sex": "Female", "age": 0, "bio": "Hi my name is Nero and I am a small cat in Seattle. I have lived with many familys around my neighborhood but am ready for a permanant place of residence! I am very friendly and good at catching mice."},
  {"name": "Merlot", "petType": "Cat", "size": "Medium", "sex": "Female", "age": 5, "bio": "Hi! My name is Merlot. I enjoy spending time inside, generally on a cat tree, eating snacks, and sleep under beds frequently. I cant wait to meet my new owners and love them and be a part of their world."},
  {"name": "Jerry", "petType": "Cat", "size": "Medium", "sex": "Male", "age": 5, "bio": "My name is Jerry and I am a cat in Seattle,  Washington. I enjoy living with all types of people and am not very moody. I like being pet and also sleep on the bed with my human."},
  {"name": "Cheese", "petType": "Cat", "size": "Small", "sex": "Female", "age": 4, "bio": "Hi! My name is Cheese and my favorite activities are playing with cat toys, playing on my cat tree but will sometimes scratch the furntiure. However, I am a good family cat and do not bite and am very good with little kids."}
]